Repository: nick-keller/hflan_v3
Catalog: app/Resources/translations/info.*.xliff
Languages: fr

# info.btn.download
source: Bouton télécharger
fr: Télécharger

# info.tab.access
source: Onglet accès
fr: Accès

# info.tab.general
source: Onglet general
fr: Général

# info.tab.prices
source: Onglet tarifs
fr: Tarifs

# info.tab.rules
source: Onglet règlements
fr: Règlements

# info.tab.tournaments
source: Onglet tournois
fr: Tournois

# info.table.game
source: Colone tableau : Jeu
fr: Jeu

# info.table.game_type
source: Colone tableau : Type de matchs
fr: Type de matchs

# info.table.price
source: Colone tableau : Prix
fr: Prix

# info.table.prize_pool
source: Colone tableau : Prize-pool
fr: Prize-pool

# info.table.register
source: Colone tableau : Inscription
fr: Inscription

# info.table.register_action
source: Bouton s'inscrire
fr: S'inscrire !

# info.table.teams
source: Colone tableau : Equipes
fr: Équipes

# info.tournaments.message
source: Présenter les dates. Nom de la lan : %event%, Dates de la lan : %dates%, Inscriptions : %registration%
fr: La %event% aura lieu à ESIEE Paris <b>%dates%</b>. Les inscriptions sont ouvertes <b>%registration%</b>.

# info.table.list_action
source: Bouton liste des joueurs
fr: Liste des joueurs
